const faqData = [
  {
    question: 'Какой широкий ассортимент зоотоваров предлагает ваш магазин?',
    answer:
      'Каталог насчитывает более 10000 товаров для кошек, собак, грызунов, птиц, рыб и экзотических животных. Мы предлагаем качественные корма, средства гигиены и груминга, одежду и аксессуары, лекарственные препараты для долгой и счастливой жизни питомцев. Консультанты в зоомагазинах и менеджеры «Службы по работе с клиентами» всегда помогут Вам с выбором кормов, в том числе специализированных ветеринарных диет, подберут нужный размер одежды и обуви, расскажут о самых популярных игрушках для активных любимцев.',
  },

  {
    question: 'Почему покупать в зоомагазине «Природа» выгодно?',
    answer:
      'Зоомагазин «Природа» регулярно предлагает скидки, акционные предложения и бонусные программы для своих клиентов, что делает покупки еще более выгодными.',
  },
  {
    question: 'Как работает доставка «Природа»?',
    answer:
      'В интернет-магазине «Природа» вы можете заказать товары от любой суммы, и мы привезем Вам их на дом или в офис. Время доставки от 1 часа! А если сумма заказа превышает 997 рублей (для жителей Нальчика) и 500 рублей (для других регионов), то мы доставим товары бесплатно. Также доступен самовывоз из любого магазина через 30 минут после совершения покупки, доставка товаров ветаптеки и сервис подписки на доставку заказов с дополнительной скидкой, чтобы корм у питомца никогда не заканчивался.',
  },
  {
    question: 'Забота о каждом питомце',
    answer:
      'Компания «Природа» сотрудничает с благотворительными фондами и приютами, устраивает крупные сборы зоотоваров первой необходимости и выставки-пристройства для четвероногих друзей, временно оставшихся без дома. Мы уже более 10 лет проводим благотворительную программу «Добролап» и верим, что каждый воспитанник приюта найдет свою любящую семью.',
  },
]

export default faqData
