const faqData = [
    {
        question:
            'Какой широкий ассортимент зоотоваров предлагает ваш магазин?',
        answer: 'Каталог 4lapy.ru – это более 25000 товаров для кошек, собак, грызунов, птиц, рыб и экзотических животных. Мы предлагаем качественные корма, средства гигиены и груминга, одежду и аксессуары, лекарственные препараты для долгой и счастливой жизни питомцев. Консультанты в зоомагазинах и менеджеры «Службы по работе с клиентами» всегда помогут Вам с выбором кормов, в том числе специализированных ветеринарных диет, подберут нужный размер одежды и обуви, расскажут о самых популярных игрушках для активных любимцев.',
    },

    {
        question: 'Почему покупать в «Четыре Лапы» выгодно?',
        answer: 'Розничная сеть насчитывает более 450 магазинов в 23 регионах России. Каждую неделю мы открываем новый зоомагазин и расширяем географию присутствия! Все товары, представленные в ассортименте «Четыре Лапы», проходят тщательную проверку на соответствие мировым стандартами. Мы сотрудничаем только с проверенными поставщиками и строго следим за качеством продукции, которая находится в продаже.',
    },
    {
        question: 'Как работает доставка «Четыре Лапы»?',
        answer: 'В интернет-магазине «Четыре Лапы» вы можете заказать товары от любой суммы, и мы привезем Вам их на дом или в офис. Время доставки от 1 часа! А если сумма заказа превышает 997 рублей (для жителей Москвы и МО) и 500 рублей (для других регионов), то мы доставим товары бесплатно. Также доступен самовывоз из любого магазина через 30 минут после совершения покупки, доставка товаров ветаптеки и сервис подписки на доставку заказов с дополнительной скидкой, чтобы корм у питомца никогда не заканчивался.',
    },
    {
        question: 'Забота о каждом питомце',
        answer: 'Компания «Четыре Лапы» сотрудничает с благотворительными фондами и приютами, устраивает крупные сборы зоотоваров первой необходимости и выставки-пристройства для четвероногих друзей, временно оставшихся без дома. Мы уже более 10 лет проводим благотворительную программу «Добролап» и верим, что каждый воспитанник приюта найдет свою любящую семью.',
    },
]

export default faqData
